{
  "title": "Manifeste de l’Edusphere : Pour un nouvel éclairage à l’ère numérique",
  "sections": [
    {
      "id": "preamble",
      "title": "Préambule",
      "paragraphs": [
        "Nous sommes à un carrefour. Alors que les espaces numériques étaient autrefois perçus comme une promesse de discours démocratique, d’échange libre des savoirs et de compréhension globale, ils sont devenus aussi des refuges de haine, d’intolérance et de pensée antidémocratique. Dans les chambres d’écho de la soi-disant *Manosphere*, de l’*Alt-Right* et d’autres mouvements néofascistes, croît une nouvelle réaction, alimentée par le numérique, contre les acquis des Lumières, contre le féminisme, les droits humains et l’égalité.",
        "Nous y opposons : **L’Edusphere.**",
        "Un réseau mondial et ouvert de personnes, d’initiatives, d’institutions et d’idées engagées pour la liberté de pensée, l’éducation comme droit humain, la démocratie comme mode de vie et la dignité de chaque être humain."
      ]
    },
    {
      "id": "new-enlightenment",
      "title": "1. Un nouvel éclairage",
      "paragraphs": [
        "Nous appelons à une nouvelle ère des Lumières. L’Edusphere se considère comme l’héritière intellectuelle de la première période des Lumières du XVIIIe siècle – ce mouvement qui a opposé la lumière de la raison au fanatisme religieux, à l’absolutisme et à l’ignorance.",
        "Mais aujourd’hui nous faisons face à un nouveau défi : les ennemis de la liberté portent un costume ou un mème, ils utilisent des plateformes au lieu de chaires, et leurs armes sont la désinformation, le cynisme et la haine amplifiée par les algorithmes.",
        "L’Edusphere y répond avec les outils des Lumières : savoir, dialogue, pensée critique, éducation et mise en réseau.",
        "Nous croyons en la *majorité de l’humanité* – surtout à l’ère numérique."
      ]
    },
    {
      "id": "education-resistance",
      "title": "2. L’éducation comme résistance",
      "paragraphs": [
        "Là où règne l’ignorance, la démocratie disparaît.",
        "L’Edusphere comprend **l’éducation non pas comme une simple transmission de savoir**, mais comme une pratique politique, sociale et culturelle de libération. Elle signifie :"
      ],
      "list": [
        "La capacité de distinguer entre vérité et mensonge.",
        "La volonté de voir le monde à travers les yeux des autres.",
        "La responsabilité de s’engager activement pour une société plus juste."
      ],
      "closing": "Dans un monde plein de polarisation et d’idéologies complotistes, l’éducation est l’acte de résistance le plus puissant."
    },
    {
      "id": "digital-spaces",
      "title": "3. Reconquérir les espaces numériques",
      "paragraphs": [
        "L’Edusphere est un appel à **reconquérir Internet** – non par le contrôle, mais par la créativité, l’ouverture et la responsabilité.",
        "Nous aspirons à une culture numérique dans laquelle :"
      ],
      "list": [
        "Les algorithmes sont optimisés pour la diversité et le discours démocratique, et non pour la colère et les clics.",
        "Les plateformes assument leur responsabilité au lieu de monétiser la haine.",
        "Les personnes sont reliées par des valeurs communes, et non par des images d’ennemis."
      ],
      "closing": "Nous exigeons une technologie transparente, une éthique numérique et un espace numérique public façonné démocratiquement."
    },
    {
      "id": "values",
      "title": "4. Valeurs de l’Edusphere",
      "paragraphs": ["Nous défendons :"],
      "list": [
        "**Démocratie** comme la pratique constante de partager le pouvoir, protéger la diversité et supporter le désaccord.",
        "**Liberté** comme le droit à l’autodétermination, mais aussi comme le devoir de responsabilité.",
        "**Tolérance**, non comme indifférence, mais comme engagement actif pour les droits humains.",
        "**Intégration** comme processus de rapprochement mutuel, et non d’assimilation.",
        "**Droits humains** comme fondement indivisible de toute coexistence sociale.",
        "**Échange** comme moyen contre l’isolement, la méfiance et la haine.",
        "**Éducation** comme fondement d’une société ouverte, solidaire et apprenante."
      ]
    },
    {
      "id": "movement",
      "title": "5. L’Edusphere comme mouvement mondial",
      "paragraphs": [
        "L’Edusphere n’est pas un système clos – c’est un **espace vivant de pensée, d’apprentissage et d’action**.",
        "Nous appelons les personnes du monde entier à rejoindre ce réseau :"
      ],
      "list": [
        "Des enseignants qui s’opposent aux tendances autoritaires.",
        "Des artistes qui peignent de nouvelles images de l’avenir.",
        "Des journalistes qui restent fidèles à la vérité.",
        "Des militants qui construisent des ponts plutôt que des murs.",
        "Des technologues qui inscrivent l’éthique et la responsabilité dans le code.",
        "Élèves, étudiants, parents, voisins – **tous ceux qui croient en un autre avenir.**"
      ],
      "closing": "L’Edusphere ne connaît pas de frontières nationales. Elle relie les initiatives locales en un **mouvement mondial**, où solidarité et dialogue constituent la base. C’est une agora numérique – ouverte, combative, juste."
    },
    {
      "id": "praxis",
      "title": "6. Vers la pratique",
      "paragraphs": [
        "Pour que l’Edusphere soit plus qu’une idée, elle a besoin de structures concrètes et de champs d’action."
      ],
      "subsections": [
        {
          "title": "a) Organisation",
          "list": [
            "**Décentralisée et en réseau** : des initiatives locales dans les écoles, universités, bibliothèques ou communautés en ligne forment des nœuds.",
            "**Reliée globalement** : une infrastructure ouverte relie ces nœuds en un mouvement mondial.",
            "**Autodéterminée** : l’Edusphere n’a pas de hiérarchie mais vit de principes partagés."
          ]
        },
        {
          "title": "b) Champs d’action",
          "list": [
            "**Éducation & majorité** : compétence médiatique, savoir en open source, espaces pour un dialogue respectueux.",
            "**Technologie & responsabilité** : algorithmes transparents, code éthique, plateformes orientées vers le bien commun.",
            "**Culture & art** : projets qui créent des images de solidarité et diffusent des « mèmes des Lumières ». ",
            "**Activisme & société civile** : campagnes de base, projets communautaires, solidarité internationale."
          ]
        },
        {
          "title": "c) Outils",
          "list": [
            "Une **agora numérique** pour l’échange, les supports d’apprentissage et les projets.",
            "Une **Académie Edusphere** pour la pensée critique et la pratique démocratique.",
            "**Programmes de mentorat** entre générations.",
            "Un **réseau commun de vérification des faits** contre la désinformation."
          ]
        },
        {
          "title": "d) Revendications politiques",
          "list": [
            "Reconnaître le **droit à l’éducation numérique** comme un droit humain.",
            "**Régulation des plateformes** : obligations de transparence pour les algorithmes et limites à la monétisation de la haine.",
            "Construire une **infrastructure numérique publique** comme bien commun démocratique."
          ]
        },
        {
          "title": "e) Participation",
          "list": [
            "Créer des **cercles d’apprentissage**.",
            "Produire des **contributions créatives** – textes, vidéos, art.",
            "Développer des **outils** pour la démocratie numérique.",
            "S’engager pour la **justice éducative**.",
            "Construire des **réseaux solidaires** au-delà des frontières."
          ]
        }
      ]
    },
    {
      "id": "promise",
      "title": "7. Notre promesse",
      "list": [
        "Nous ne resterons pas silencieux lorsque la démocratie est attaquée.",
        "Nous ne détournerons pas le regard lorsque la haine se propage.",
        "Nous ne resterons pas neutres lorsque les droits humains sont violés."
      ],
      "closing": [
        "Nous choisissons l’éducation plutôt que la propagande.",
        "La raison plutôt que le fanatisme.",
        "L’humanité plutôt que le cynisme."
      ]
    },
    {
      "id": "epilog",
      "title": "Épilogue : L’avenir peut être façonné",
      "paragraphs": [
        "L’Edusphere n’est pas une utopie. C’est une invitation.",
        "Une invitation à créer des espaces où les idées peuvent grandir.",
        "Une invitation à s’impliquer.",
        "Une invitation non seulement à observer, mais à participer.",
        "Car l’avenir n’est pas fait par ceux qui crient le plus fort – mais par ceux qui sont prêts à apprendre, à enseigner et à agir."
      ],
      "closing": [
        "**Bienvenue dans l’Edusphere.**",
        "*Pour un nouvel éclairage. Pour un monde ouvert.*"
      ]
    }
  ]
}
