{
  "title": "Manifeste de l’Edusphere : Pour un nouvel éclairage à l’ère numérique",
  "sections": [
    {
      "id": "preamble",
      "title": "Préambule",
      "paragraphs": [
        "Nous sommes à un carrefour. Alors que les espaces numériques étaient autrefois perçus comme une promesse de discours démocratique, d’échange libre des savoirs et de compréhension globale, ils ont aussi engendré des refuges pour la haine, l’intolérance et la pensée antidémocratique. Dans les chambres d’écho de la *Manosphere*, de l’*Alt-Right* et d’autres mouvements néofascistes, croît une réaction nouvelle et alimentée par le numérique contre les acquis des Lumières, contre le féminisme, les droits humains et l’égalité.",
        "Nous y opposons autre chose : **l’Edusphere.**",
        "Un réseau global et ouvert de personnes, d’initiatives, d’institutions et d’idées, engagé pour la liberté de pensée, l’éducation comme droit humain, la démocratie comme mode de vie et la dignité de chaque être humain."
      ]
    },
    {
      "id": "new-enlightenment",
      "title": "1. Un nouvel éclairage",
      "paragraphs": [
        "Nous appelons à une nouvelle ère des Lumières. L’Edusphere se considère comme l’héritière intellectuelle de la première Aufklärung du XVIIIe siècle – ce mouvement qui a opposé la lumière de la raison au fanatisme religieux, à l’absolutisme et à l’ignorance.",
        "Aujourd’hui, cependant, nous faisons face à de nouveaux défis : les ennemis de la liberté portent des costumes ou des mèmes, utilisent des plateformes au lieu de chaires, et leurs armes sont la désinformation, le cynisme et la haine amplifiée par les algorithmes.",
        "L’Edusphere répond par les outils des Lumières : savoir, dialogue, pensée critique, éducation et mise en réseau.",
        "Nous croyons en la *maturité de l’être humain* – surtout à l’ère numérique."
      ]
    },
    {
      "id": "education-resistance",
      "title": "2. L’éducation comme résistance",
      "paragraphs": [
        "Là où règne l’ignorance, la démocratie s’éteint.",
        "L’Edusphere comprend **l’éducation non comme simple transmission de savoirs**, mais comme une pratique politique, sociale et culturelle de libération. Elle signifie :"
      ],
      "list": [
        "La capacité de distinguer le vrai du faux.",
        "La volonté de voir le monde à travers les yeux des autres.",
        "La responsabilité de lutter activement pour une société plus juste."
      ],
      "closing": "Dans un monde plein de polarisation et de théories du complot, l’éducation est l’acte de résistance le plus fort."
    },
    {
      "id": "digital-spaces",
      "title": "3. Réapproprier les espaces numériques",
      "paragraphs": [
        "L’Edusphere est un appel à **réapproprier Internet** – non par le contrôle, mais par la créativité, l’ouverture et la responsabilité.",
        "Nous aspirons à une culture numérique où :"
      ],
      "list": [
        "Les algorithmes favorisent la diversité et le discours démocratique, non la colère et les clics.",
        "Les plateformes assument leur responsabilité au lieu de monétiser la haine.",
        "Les personnes sont reliées par des valeurs communes, non par des images d’ennemis."
      ],
      "closing": "Nous exigeons une technologie transparente, une éthique numérique et un espace numérique public conçu démocratiquement."
    },
    {
      "id": "values",
      "title": "4. Valeurs de l’Edusphere",
      "paragraphs": ["Nous défendons :"],
      "list": [
        "**La démocratie** comme pratique constante de partage du pouvoir, de protection de la diversité et d’acceptation du désaccord.",
        "**La liberté** comme droit à l’autodétermination, mais aussi comme devoir de responsabilité.",
        "**La tolérance**, non pas comme indifférence, mais comme engagement actif pour les droits humains.",
        "**L’intégration** comme processus d’approche mutuelle, non d’assimilation.",
        "**Les droits humains** comme fondement indivisible de toute société.",
        "**L’échange** comme antidote à l’isolement, à la méfiance et à la haine.",
        "**L’éducation** comme fondement d’une société ouverte, solidaire et apprenante."
      ]
    },
    {
      "id": "movement",
      "title": "5. L’Edusphere comme mouvement global",
      "paragraphs": [
        "L’Edusphere n’est pas un système clos – c’est un **espace vivant de pensée, d’apprentissage et d’action**.",
        "Nous appelons les gens du monde entier à rejoindre ce réseau :"
      ],
      "list": [
        "Des enseignant·e·s qui s’opposent aux tendances autoritaires.",
        "Des artistes qui peignent de nouvelles visions de l’avenir.",
        "Des journalistes fidèles à la vérité.",
        "Des activistes qui construisent des ponts au lieu de murs.",
        "Des technologues qui inscrivent l’éthique et la responsabilité dans le code.",
        "Des étudiant·e·s, des parents, des voisin·e·s – **tous ceux qui croient en un autre avenir.**"
      ],
      "closing": "L’Edusphere ne connaît pas de frontières nationales. Elle relie les initiatives locales à un **mouvement global** fondé sur la solidarité et le dialogue. C’est une agora numérique – ouverte, disputée, juste."
    },
    {
      "id": "promise",
      "title": "6. Notre promesse",
      "list": [
        "Nous ne resterons pas silencieux quand la démocratie est attaquée.",
        "Nous ne détournerons pas le regard quand la haine se propage.",
        "Nous ne resterons pas neutres quand les droits humains sont violés."
      ],
      "closing": [
        "Nous choisissons l’éducation plutôt que la propagande.",
        "La raison plutôt que le fanatisme.",
        "L’humanité plutôt que le cynisme."
      ]
    },
    {
      "id": "epilog",
      "title": "Épilogue : L’avenir est éducable",
      "paragraphs": [
        "L’Edusphere n’est pas une utopie. C’est une invitation.",
        "Une invitation à créer des espaces où les idées peuvent grandir.",
        "Une invitation à s’impliquer.",
        "Une invitation non seulement à observer, mais à participer.",
        "Car l’avenir ne sera pas façonné par ceux qui crient le plus fort – mais par ceux qui sont prêts à apprendre, enseigner et agir."
      ],
      "closing": [
        "**Bienvenue dans l’Edusphere.**",
        "*Pour un nouvel éclairage. Pour un monde ouvert.*"
      ]
    }
  ]
}
