{
  "title": "Манифест Edusphere: За новое Просвещение в цифровую эпоху",
  "sections": [
    {
      "id": "preamble",
      "title": "Преамбула",
      "paragraphs": [
        "Мы стоим на перепутье. Если раньше цифровые пространства сулили демократический дискурс, свободный обмен знаниями и глобальное понимание, то теперь в их тени возникают убежища ненависти, нетерпимости и антидемократического мышления. В эхо-камерах так называемой *Manosphere*, *Alt-Right* и других неофашистских движений формируется новая, подпитываемая цифровыми технологиями реакция против достижений Просвещения, против феминизма, прав человека и равенства.",
        "Мы противопоставляем этому нечто иное: **Edusphere.**",
        "Глобальная открытая сеть людей, инициатив, институтов и идей, приверженных свободе мысли, образованию как праву человека, демократии как образу жизни и достоинству каждого человека."
      ]
    },
    {
      "id": "new-enlightenment",
      "title": "1. Новое Просвещение",
      "paragraphs": [
        "Мы призываем к новой эре Просвещения. Edusphere считает себя духовной наследницей первого Просвещения XVIII века – того движения, которое принесло свет разума против религиозного фанатизма, абсолютизма и невежества.",
        "Сегодня же мы сталкиваемся с новыми вызовами: враги свободы носят костюмы или мемы, используют платформы вместо кафедр, а их оружие – дезинформация, цинизм и алгоритмически усиленная ненависть.",
        "Edusphere отвечает инструментами Просвещения: знанием, диалогом, критическим мышлением, образованием и сетевым взаимодействием.",
        "Мы верим в *зрелость человека* – особенно в цифровую эпоху."
      ]
    },
    {
      "id": "education-resistance",
      "title": "2. Образование как сопротивление",
      "paragraphs": [
        "Где правит невежество, там гибнет демократия.",
        "Edusphere понимает **образование не как простую передачу знаний**, а как политическую, социальную и культурную практику освобождения. Оно означает:"
      ],
      "list": [
        "Способность различать правду и ложь.",
        "Готовность смотреть на мир глазами других.",
        "Ответственность активно бороться за более справедливое общество."
      ],
      "closing": "В мире, полном поляризации и конспирологических идеологий, образование – самый сильный акт сопротивления."
    },
    {
      "id": "digital-spaces",
      "title": "3. Возвращение цифровых пространств",
      "paragraphs": [
        "Edusphere – это призыв **вернуть Интернет** – не через контроль, а через креативность, открытость и ответственность.",
        "Мы стремимся к цифровой культуре, в которой:"
      ],
      "list": [
        "Алгоритмы оптимизированы для разнообразия и демократического дискурса, а не для злобы и кликов.",
        "Платформы берут на себя ответственность вместо того, чтобы монетизировать ненависть.",
        "Люди связаны общими ценностями, а не образом врага."
      ],
      "closing": "Мы требуем прозрачных технологий, цифровой этики и общественного цифрового пространства, созданного демократически."
    },
    {
      "id": "values",
      "title": "4. Ценности Edusphere",
      "paragraphs": ["Мы выступаем за:"],
      "list": [
        "**Демократию** как постоянную практику разделения власти, защиты разнообразия и принятия инакомыслия.",
        "**Свободу** как право на самоопределение, но также и как обязанность ответственности.",
        "**Толерантность**, не как равнодушие, а как активную защиту прав человека.",
        "**Интеграцию** как процесс взаимного сближения, а не ассимиляции.",
        "**Права человека** как неделимый фундамент любого общества.",
        "**Обмен** как противоядие изоляции, недоверию и ненависти.",
        "**Образование** как основу открытого, солидарного и обучающегося общества."
      ]
    },
    {
      "id": "movement",
      "title": "5. Edusphere как глобальное движение",
      "paragraphs": [
        "Edusphere – это не закрытая система, а **живое пространство мысли, обучения и действия**.",
        "Мы призываем людей по всему миру стать частью этой сети:"
      ],
      "list": [
        "Учителей, которые сопротивляются авторитарным тенденциям.",
        "Художников, рисующих новые образы будущего.",
        "Журналистов, преданных истине.",
        "Активистов, строящих мосты, а не стены.",
        "Технологов, которые вписывают этику и ответственность в код.",
        "Ученики, студенты, родители, соседи – **все, кто верит в иное будущее.**"
      ],
      "closing": "Edusphere не знает национальных границ. Она объединяет локальные инициативы в **глобальное движение**, основанное на солидарности и диалоге. Это цифровая агора – открытая, спорная, справедливая."
    },
    {
      "id": "promise",
      "title": "6. Наше обещание",
      "list": [
        "Мы не будем молчать, когда нападают на демократию.",
        "Мы не будем отворачиваться, когда распространяется ненависть.",
        "Мы не останемся нейтральными, когда нарушаются права человека."
      ],
      "closing": [
        "Мы выбираем образование, а не пропаганду.",
        "Разум, а не фанатизм.",
        "Человечность, а не цинизм."
      ]
    },
    {
      "id": "epilog",
      "title": "Эпилог: Будущее можно формировать",
      "paragraphs": [
        "Edusphere – это не утопия. Это приглашение.",
        "Приглашение создавать пространства, где могут расти идеи.",
        "Приглашение участвовать.",
        "Приглашение не только наблюдать, но и действовать.",
        "Ибо будущее создают не те, кто громче всех кричит – а те, кто готов учиться, учить и действовать."
      ],
      "closing": [
        "**Добро пожаловать в Edusphere.**",
        "*За новое Просвещение. За открытый мир.*"
      ]
    }
  ]
}
