{
  "title": "Манифест Эдусферы: За новое Просвещение в цифровую эпоху",
  "sections": [
    {
      "id": "preamble",
      "title": "Преамбула",
      "paragraphs": [
        "Мы стоим на перепутье. Цифровые пространства когда-то считались обещанием демократического дискурса, свободного обмена знаниями и глобального взаимопонимания, но в их тени образовались убежища ненависти, нетерпимости и антидемократического мышления. В эхокамерах так называемой *Manosphere*, *Alt-Right* и других неофашистских движений растет новая, подпитываемая цифровыми технологиями реакция против достижений Просвещения, против феминизма, прав человека и равенства.",
        "Мы противопоставляем этому: **Эдусферу.**",
        "Глобальная, открытая сеть людей, инициатив, институтов и идей, преданных свободе мысли, образованию как праву человека, демократии как образу жизни и достоинству каждого человека."
      ]
    },
    {
      "id": "new-enlightenment",
      "title": "1. Новое Просвещение",
      "paragraphs": [
        "Мы призываем к новой эре Просвещения. Эдусфера видит себя интеллектуальной наследницей первого Просвещения XVIII века – того движения, которое противопоставило свет разума религиозному фанатизму, абсолютизму и невежеству.",
        "Но сегодня мы сталкиваемся с новым вызовом: враги свободы носят костюмы или меме, они используют платформы вместо кафедр, а их оружие – это дезинформация, цинизм и алгоритмически усиленная ненависть.",
        "Эдусфера отвечает на это инструментами Просвещения: знанием, диалогом, критическим мышлением, образованием и сетями.",
        "Мы верим в *зрелость человека* – особенно в цифровую эпоху."
      ]
    },
    {
      "id": "education-resistance",
      "title": "2. Образование как сопротивление",
      "paragraphs": [
        "Где правит невежество, там исчезает демократия.",
        "Эдусфера понимает **образование не как простую передачу знаний**, а как политическую, социальную и культурную практику освобождения. Оно означает:"
      ],
      "list": [
        "Способность отличать правду от лжи.",
        "Готовность смотреть на мир глазами других.",
        "Ответственность активно работать ради более справедливого общества."
      ],
      "closing": "В мире, полном поляризации и конспирологических идеологий, образование – самый сильный акт сопротивления."
    },
    {
      "id": "digital-spaces",
      "title": "3. Возвращение цифровых пространств",
      "paragraphs": [
        "Эдусфера – это призыв к **возвращению Интернета** – не через контроль, а через креативность, открытость и ответственность.",
        "Мы стремимся к цифровой культуре, в которой:"
      ],
      "list": [
        "Алгоритмы оптимизированы для разнообразия и демократического дискурса, а не для ярости и кликов.",
        "Платформы берут на себя ответственность, а не монетизируют ненависть.",
        "Люди объединяются общими ценностями, а не образом врага."
      ],
      "closing": "Мы требуем прозрачных технологий, цифровой этики и публичного цифрового пространства, формируемого демократически."
    },
    {
      "id": "values",
      "title": "4. Ценности Эдусферы",
      "paragraphs": ["Мы выступаем за:"],
      "list": [
        "**Демократию** как постоянную практику разделения власти, защиты разнообразия и принятия инакомыслия.",
        "**Свободу** как право на самоопределение, но также и как обязанность ответственности.",
        "**Толерантность**, которая означает не безразличие, а активную защиту прав человека.",
        "**Интеграцию** как процесс взаимного сближения, а не ассимиляции.",
        "**Права человека** как неделимую основу любого общественного сосуществования.",
        "**Обмен** как средство против изоляции, недоверия и ненависти.",
        "**Образование** как фундамент открытого, солидарного и обучающегося общества."
      ]
    },
    {
      "id": "movement",
      "title": "5. Эдусфера как глобальное движение",
      "paragraphs": [
        "Эдусфера – это не замкнутая система, а **живое пространство мышления, обучения и действия**.",
        "Мы призываем людей по всему миру стать частью этой сети:"
      ],
      "list": [
        "Учителей, которые противостоят авторитарным тенденциям.",
        "Художников, которые рисуют новые образы будущего.",
        "Журналистов, которые остаются верны истине.",
        "Активистов, которые строят мосты, а не стены.",
        "Технологов, которые пишут в коде этику и ответственность.",
        "Школьников, студентов, родителей, соседей – **всех, кто верит в другое будущее.**"
      ],
      "closing": "Эдусфера не знает национальных границ. Она объединяет местные инициативы в **глобальное движение**, основанное на солидарности и диалоге. Это цифровая агора – открытая, спорная, справедливая."
    },
    {
      "id": "praxis",
      "title": "6. Пути к практике",
      "paragraphs": [
        "Чтобы Эдусфера была больше, чем идея, ей нужны конкретные структуры и сферы деятельности."
      ],
      "subsections": [
        {
          "title": "a) Организация",
          "list": [
            "**Децентрализованная и сетевая**: местные инициативы в школах, университетах, библиотеках или онлайн-сообществах образуют узлы.",
            "**Глобально связанная**: открытая инфраструктура соединяет эти узлы в мировое движение.",
            "**Самоопределяемая**: у Эдусферы нет иерархии, она живет на основе общих принципов."
          ]
        },
        {
          "title": "b) Сферы деятельности",
          "list": [
            "**Образование и зрелость**: медиаграмотность, открытые знания, пространства для уважительного диалога.",
            "**Технологии и ответственность**: прозрачные алгоритмы, этический код, платформы, ориентированные на общественное благо.",
            "**Культура и искусство**: проекты, создающие образы солидарности и распространяющие «мемы Просвещения».",
            "**Активизм и гражданское общество**: инициативы снизу, проекты общин, международная солидарность."
          ]
        },
        {
          "title": "c) Инструменты",
          "list": [
            "**Цифровая агора** для обмена, учебных материалов и проектов.",
            "**Академия Эдусферы** для критического мышления и демократической практики.",
            "**Программы наставничества** между поколениями.",
            "Общая **сеть фактчекинга** против дезинформации."
          ]
        },
        {
          "title": "d) Политические требования",
          "list": [
            "Признать **право на цифровое образование** как право человека.",
            "**Регулирование платформ**: обязательства по прозрачности алгоритмов и ограничения на монетизацию ненависти.",
            "Создание **публичной цифровой инфраструктуры** как демократического общественного блага."
          ]
        },
        {
          "title": "e) Участие",
          "list": [
            "Создавайте **кружки обучения**.",
            "Создавайте **творческие материалы** – тексты, видео, искусство.",
            "Разрабатывайте **инструменты** для цифровой демократии.",
            "Боритесь за **образовательную справедливость**.",
            "Стройте **сети солидарности** через границы."
          ]
        }
      ]
    },
    {
      "id": "promise",
      "title": "7. Наше обещание",
      "list": [
        "Мы не будем молчать, когда атакуют демократию.",
        "Мы не будем отворачиваться, когда распространяется ненависть.",
        "Мы не останемся нейтральными, когда нарушаются права человека."
      ],
      "closing": [
        "Мы выбираем образование, а не пропаганду.",
        "Разум, а не фанатизм.",
        "Человечность, а не цинизм."
      ]
    },
    {
      "id": "epilog",
      "title": "Эпилог: Будущее можно сформировать",
      "paragraphs": [
        "Эдусфера – это не утопия. Это приглашение.",
        "Приглашение создавать пространства, где могут расти идеи.",
        "Приглашение включаться.",
        "Приглашение не только наблюдать, но и участвовать.",
        "Потому что будущее создают не те, кто громче всех кричит, а те, кто готов учиться, учить и действовать."
      ],
      "closing": [
        "**Добро пожаловать в Эдусферу.**",
        "*За новое Просвещение. За открытый мир.*"
      ]
    }
  ]
}
